<?php
/*
 *Author: hehao
 *Email:  mickeymousesysu@gmail.com
 *Date: 2013-12-25
 *Function:
 *  
 */



$this->pageTitle=Yii::app()->name . ' - 购票信息';
$this->breadcrumbs=array(
           '校区交通',
           '购票信息',
);

?>
<div class='row-fluid'>
<div class="text-center"><h4>各校区之间交通情况介绍</h4></div>
<div class='text-center'>总务处　2012年10月15日</div>
<hr class='hr4'/>
<p><h5><strong>一、广州校区之间对点班车运行情况</strong></h5>
　　为了保障学校的教学、科研，方便教职工及学生的生活、工作及学习，学校开通了南北东各校区间的交通班车。具体运行线路及发车时刻表详见每学期公布的时刻表。<br />
　　咨询及投诉电话：<br />
　　运输服务中心：84113992 总务处：84113991 北校区后勤办：87331212
<h5><strong>二、 东校区地铁接驳车运行情况</strong></h5>
　　为方便东校区师生出行，特设立东校区地铁接驳班车，具体运行路线和时刻表详见&ldquo;新闻动态&rdquo;分栏里《关于调整东校区地铁接驳车运行路线及时刻的通知》。 
<h5><strong>三、广州校区与珠海校区之间公交车情况</strong></h5>
　　珠海校区与广州校区之间有歧关车路有限公司负责开通的直达车 。分别在广州南校区（外语学院对面）、珠海校区（教学楼架空层东部汽车道南侧）和东校区教师公寓楼下设有运输服务部。<br />
　　中大师生员工凭中山大学有效证件，优惠购票乘车，无证人员不予优惠。优惠线路仅为广州、珠海两地专线班车。<br />
<br />
　　（一）南校区与珠海校区公交车情况<br />
　　1．南校区&rarr;&rarr;珠海校区<br />
　　南校区开往珠海校区的班车每天12趟，具体发车时间：<br />
　　7:00、8:00、9:00、10:00、11:00、12:15、14:00、15:00、16:00、17:30、19:00、20:10。<br />
　　发车地点：南校区外语学院对面岐关车站服务部<br />
　　优惠票价：每票35元（如有变动另行通知）<br />
　　售票时间：7：00&mdash;20：00<br />
　　联系电话：84113811<br />
<br />
　　2．珠海校区&rarr;&rarr;南校区：<br />
　　珠海校区开往南校区的班车每天12趟，具体发车时间：<br />
　　8:30、9:45、11:30、12:30、13:30、14:30、16:30、17:50、18:30、19:30、21:00、21:45。<br />
　　发车地点：珠海校区歧关服务部（珠海校区教学楼架空层东部汽车道南侧）优惠票价：每票35元（如有变动另行通知）<br />
　　售票时间：8：00&mdash;21：00<br />
　　联系电话：0756-3610489<br />
<br />
　　（二）东校区与珠海校区公交车情况<br />
　　1．东校区&rarr;&rarr;珠海校区<br />
　　东校区开往珠海校区的班车每天7趟，具体发车时间：9:15、10:30、12:45、16:30、18:00、20:40。<br />
　　（注：每趟车只保证发售9张车票，若南校区发车有余票才可继续发售，请先致电确认后再前往购票）<br />
　　发车地点：东校区教师公寓楼下歧关车站服务部<br />
　　优惠票价：每票35元（如有变动另行通知）<br />
　　售票时间：8：00&mdash;20：30<br />
　　东校区歧关车站联系电话：020-39332600<br />
<br />
　　2．珠海校区&rarr;&rarr;东校区<br />
　　珠海校区开往珠东校区的班车每天6趟，具体发车时间：8:35、13:00、14:15、15:55、18:45、20:05。<br />
　　发车地点：珠海校区歧关服务部（珠海校区教学楼架空层东部汽车道南侧）<br />
　　优惠票价：每票35元（如有变动另行通知）<br />
　　售票时间：8：00&mdash;21：00<br />
　　珠海校区歧关车站联系电话：0756-3610489<br />
<br />
　　（三）歧关车优惠购票办法<br />
　　1．现职教职员工凭有效工作证或校园卡。<br />
　　2．临时工凭有效临时工证。<br />
　　3．离退休的凭有效离退休证。<br />
　　4．在校（在读）学生凭已注册地有效学生证或校园卡。<br />
　　5．未办理正式证件或遗失证件的师生员工凭甲方院系、部处以上机关出具地乘车证明。<br />
　　6．珠海校区教工住宅南北区业主及其直系亲属凭珠海校区后勤办出具地有效购票优惠证。<br />
　　7．外院校来中大交流的师生凭中大校、院、系出示的证明到岐关公司中大售票点付现金购票。售票前，上车时均须检查有效证件。也可电话预定票。
<h5><strong>四、广州公共交通查询网站</strong></h5>
　　广州公交线路查询网址：<a target="_blank" href="http://www.zuoche.com">http://www.zuoche.com</a> <br />
　　广州地铁线路查询网址：<a target="_blank" href="http://www.gzmtr.com">http://www.gzmtr.com</a> 
</p>
</div>
